<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft FrontPage 6.0">
<TITLE>Zeichnungsmuster halbschwarz</TITLE>
</HEAD>
<BODY bgcolor="#6FBDFF" background="../Aktuell/Ausstellung/background.jpg" style="background-attachment: fixed">

<I><FONT SIZE=6>

<B><div align="center">	<table cellpadding="0" cellspacing="0" width="957" height="2604">		<!-- MSTableType="layout" -->		<tr>			<td colspan="3" height="129"><I><FONT SIZE=6>

<B><P ALIGN="CENTER">Zeichnungsmuster halbschwarz - quer bei</P>
<P ALIGN="CENTER">(Xiphophorus helleri) ein Bericht von Günther Schramm</P>
</B></FONT>
			</I>			<p>&nbsp;</td>		</tr>		<tr>			<td colspan="3" height="1919">Viele werden sich fragen, halbschwarz - quer was ist das, solche Fische habe ich noch nie gesehen. Und doch gibt es sie.<P>Seit 20 Jahren besch&auml;ftige ich mich mit dieser seltenen und schwierigen Zuchtform. Wie ist dieses Zeichnungsmuster entstanden ?</P>
<P>Jacobs schreibt in seinem Buch, "Die lebendgeb&auml;hrenden Fische der S&uuml;&szlig;gew&auml;sser", wie folgt.:</P>
<P>"Frankfurter Kreuzung", rot - schwarzer Helleri (Red - Jet - Swordtail)</P>
<P>Der "rot - schwarze Helleri" wurde auf zwei verschiedenen Wegen gez&uuml;chtet. Zuerst wurde er als "Frankfurter Kreuzung" bekannt.</P>
<P>Dar&uuml;ber berichtete Wilhelm Schreitm&uuml;ller (1870 - 1945) erstmalig in der "Wochenschrift f&uuml;r Aquarien- und Terrarienkunde", 1929 S. 609. Hiernach hatte der Frankfurter Z&uuml;chter Ph. Stettner durch Kreuzung eines roten M&auml;nnchens von Xiphophorus maculatus mit einem Weibchen vom gr&uuml;nen Xiphophorus helleri und weiterer st&auml;ndiger Auslese der Nachzuchten eine Spielart entwickelt, die an Kopf, Brust und dann bis zur ungef&auml;hren Rumpfh&auml;lfte die rote F&auml;rbung des Stammvaters aufwies, w&auml;hrend die Unterpartie des K&ouml;rpers tiefschwarz war. Den &Uuml;bergang zwischen schwarz und rot bildete eine feine schwarze Sprenkelung. Die Schuppen waren mit metallisch - gr&uuml;n schimmernden P&uuml;nktchen &uuml;bers&auml;t, der Bauch zeigte eine orange- rote T&ouml;nung, die Iris wei&szlig;lichgr&uuml;n, Flossen, mit Ausnahme der Brustflossen, waren dunkel gesprenkelt.</P>
<P>&Uuml;ber einen anderen "rot - schwarzen Helleri" berichtete der amerikanische Ichthyologe und Genetiker Dr. Myron Gordon im "Tropical Fish Hobbyist", 1956, Heft 5.</P>
<P>Hierbei wurde in vielj&auml;hrigem Einkreuzen aus der gr&uuml;nen Wildform von Xiphophorus helleri und dem, im gleichen Gebiet verbreiteten, Xiphophorus montezumae ebenfalls eine schwarz - rote Farbkombination herausgez&uuml;chtet. Nach Gordon sind die Schwanzflossen und der hintere K&ouml;rperabschnitt, seines "rot - pechschwarzen Schwerttr&auml;gers", v&ouml;llig schwarz, wogegen der &uuml;brige K&ouml;rper in einem leuchtenden Rot erstrahlt. Das Schwert ist, im Gegensatz zu anderen Helleri - Kreuzungen und den, bei der Z&uuml;chtung dieser Farbform auftretenden Vorstufen, sehr lang und schmal. Bei optisch gleicher rot - schwarz F&auml;rbung kann man die amerikanische "rot - pechschwarze" Kreuzung durch das l&auml;ngere Schwert von der "Frankfurter Kreuzung"
unterscheiden. Dagegen hat Stallknecht in seinem Buch "Lebendgeb&auml;hrende Zahnkarpfen" folgende Auf- fassung zu diesem Thema. </P>
<P>Als sensationell wurde Mitte der 50er Jahre eine Schwerttr&auml;ger - Zuchtform empfunden, die man im Handel, mit welcher Begr&uuml;ndung wei&szlig; heute niemand, als Frankfurter Schwerttr&auml;ger bezeichnete. Auf roter Grundf&auml;rbung war die hintere K&ouml;rperh&auml;lfte sattschwarz, die scharfe Trennung lag etwa unter der Mitte der R&uuml;ckenflosse. Es gelang nicht, aus diesen Fischen erb- feste Nachkommen zu gewinnen, so da&szlig; nur wenige Abbildungen dokumentieren, wie diese attraktive Zuchtform ausgesehen hat.</P>
<P>Dennoch haben sich einige Z&uuml;chter bem&uuml;ht, aus vorn schwach gezeichneten L&auml;ngsband - Halbschwarzen, durch sorgf&auml;ltige Auslese, markant farblich quergeteilte Schwerttr&auml;ger und Platys zu erzielen. Obgleich recht gute Einzelst&uuml;cke auf Ausstellungen gezeigt werden konnten, stand der Aufwand in keinem Verh&auml;ltnis zur M&uuml;he, weil geradezu Unmengen von Jungfischen schlechter L&auml;ngsband - Qualit&auml;t aufgezogen werden mu&szlig;ten, deren schlechteste Vertreter dann die besten quergeteilten Exemplare waren. Eine erbliche Fixierung gelang bisher nicht. - Zitat Ende -</P>
<P>Ich habe im Mitteilungsblatt der "ZAG Lebendgeb&auml;hrender Zahnkarpfen", 1978 Heft 1, schon einmal meine Erfahrungen mit dieser Zuchtform ver&ouml;ffentlicht.Gesammelte Erfahrungen aus weiteren 16 Jahren veranlassen mich erneut, dazu einige Aus- f&uuml;hrungen zu machen.</P>
<P>Die bei Jacobs aufgezeigten Zuchtwege sind heute schwer nachvollziehbar aber durchaus denkbar, wobei ich mehr an eine Mutation glaube, welche bei Zuchtversuchen mit unter-schiedlichen Farbschl&auml;gen entstanden ist.Dagegen halte ich den Zuchtweg von Stallknecht f&uuml;r v&ouml;llig aus der Luft gegriffen.</P>
<P>Als Z&uuml;chter beider Farbvarianten, einmal den halbschwarz - quer und zum anderen den halb- schwarz - l&auml;ngs (tuxedo), kann ich beweisen, da&szlig; bei Kreuzungen dieser Farbschl&auml;ge unter-einander, das Zuchtziel beider Zeichnungsmuster verheerende Folgen h&auml;tte. Abgesehen davon, da&szlig; der bei diesen Arten manchmal vorkommende Farbkrebs (Melanosarkom) verst&auml;rkt auftreten w&uuml;rde.</P>
<P>Mir ist in meiner langen Praxis, als Z&uuml;chter dieser Fische, nichts bekannt, da&szlig; bei den Nachzuchten der Halbschwarzen jemals Tiere mit L&auml;ngsbandzeichnung (tuxedo) dabei gewesen w&auml;ren. Das Zeichnungmuster halbschwarz - quer ist in jedem Fall dominant und damit erbfest. Die gew&uuml;nscht Zeichnung l&auml;&szlig;t sich somit auf alle Grundfarben &uuml;bertragen. Die Schwierigkeit besteht allerdings darin, da&szlig; eine scharfe Querteilung nur sehr wenig Tiere auf- weisen. Noch schwieriger ist es, ein gleichaussehendes Paar zu erhalten. Deshalb sind diese Fische auf den Leistungsausstellungen nur selten zu sehen.</P>
<P>Bemerkenswert ist auch, da&szlig; relativ schlecht gezeichnete Fische jederzeit Spitzentiere bei den Nachzuchten hervorbringen k&ouml;nnen.</P>
<P>Im Eurostandard f&uuml;r Xipho - Zuchtformen&nbsp; ist diese Farbspielart so deklariert, da&szlig; von der Schwanzwurzel bis hin zur K&ouml;rpermitte (1. Flossenstrahl der R&uuml;ckenflosse) eine scharfe Querteilung erfolgt. Die Flossen bleiben davon unber&uuml;hrt.
Man kann diese Zuchtform nat&uuml;rlich beliebig verfeinern.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</P>			<P>So ist es mir in den vergangenen Jahren gelungen, Fische dieses Farbschlages mit roten Flossen zu z&uuml;chten. Besonders sch&ouml;n sehen solche Tiere bei der Grundfarbe gelb aus. Wagtailzeichnungen k&ouml;nnen ebenfalls &uuml;bertragen werden. Damit wird erreicht, da&szlig;, zu der halbschwarz F&auml;rbung, die Flossen in tiefem Schwarz erscheinen.
Wenn man die ohnehin sehr wertvollen Tiere noch in den Sonderflossenformen (Lyratail, Deltaflosser) z&uuml;chtet, sind solche Fische kaum an Sch&ouml;nheit zu &uuml;berbieten.Eigentlich sollte gerade diese Zuchtform eine Herausforderung f&uuml;r viele Z&uuml;chter sein, sich mit diesen Tieren zu besch&auml;ftigen.</P>
<P>Leider ist dem nicht so !</P>
<P>Das liegt, und dabei gebe ich Stallknecht recht, haupts&auml;chlich daran, da&szlig; bei den vielen Nachzuchten nur sehr wenige als ausgesprochene Spitzentiere angesehen werden k&ouml;nnen.</P>
<P>Nun mu&szlig; ich dazu die Frage stellen: "Wer, wenn nicht wir, die Freunde
der Zuchtformen, soll denn solche seltene Zuchtformen erhalten und vermehren?
&quot;Sollte es uns nicht gelingen, diese Fische in einer breiten Basis zu z&uuml;chten, werden sie genauso verschwinden, wie einst die "Blutenden Herzen" bei den Xiphophorus maculatus.</P>
<P>Nun noch einige Tips zur Zucht.</P>
<P>Zuerst sollte man dem Umstand Rechnung tragen, da&szlig; diese Zuchtform dazu neigt, recht gro&szlig; zu werden. Gr&ouml;&szlig;en zwischen 10 und 12 cm sind keine Seltenheit. Wenn man bedenkt, da&szlig; Xiphophorus helleri eine maximale Lebenserwartung von 24 Monaten erreichen, kommt es vor, da&szlig; M&auml;nnchen bis zu ihrem Lebensende wachsen und dabei nie geschlechtsreif werden. Neben solchen Tieren gibt es nat&uuml;rlich viele Zucht- taugliche.</P>
<P>Es hat sich bei der Bek&auml;mpfung von Farbkrebs (Melanosarkom) als g&uuml;nstig erwiesen, so oft als m&ouml;glich einfarbige Tiere einzukreuzen. Dadurch ist in den letzten 10 Jahren der Farbkrebs nur noch selten in Erscheinung
getreten.&nbsp;Bei Kreuzungsversuchen von zwei mal Halbschwarz kommt man schneller zum Zuchtziel. Mit R&uuml;cksicht auf unsere Tiere und bei der vorbeugenden Bek&auml;mpfung des Farbkrebses (Melanosarkom) rate ich jedoch davon ab.</P>
<P>Eine mittlere Wasserh&auml;rte und ein PH - Wert um 7 sorgt f&uuml;r das n&ouml;tige Wohlbefinden. Es sollte darauf geachtet werden, da&szlig; der PH - Wert nicht unter 6 f&auml;llt. Diese Wasserverschlechterung wird nicht vertragen.</P>
<P>Ein w&ouml;chentlicher Teilwasserwechsel und h&auml;ufiges Reinigen des Filtermaterials wirken positiv auf die Wasserqualit&auml;t. Meine Fische erhalten, so oft und so lange es im Jahr m&ouml;glich ist, lebendes T&uuml;mpelfutter,
Flockenfutter, Rinderherz und Frostfutter erg&auml;nzen den Speisezettel.</P>
<P>Wichtig ist, da&szlig; neugeborene Jungfische noch am gleichen Tag ihr erstes Lebendfutter erhalten. Dazu eignen sich bestens
Salienenkrebschen. Setzt man zu sp&auml;t mit der F&uuml;tterung ein, erfolgen Hungersch&auml;den, welche nicht mehr auf- geholt werden k&ouml;nnen.</P>
<P>Eine rechtzeitige Vorauslese nach Qualit&auml;tsmerkmalen sollte sp&auml;testens nach drei bis vier Wochen erfolgen. Die brauchbaren Tiere erkennt man schon sehr zeitig. Sie sollten gesondert, in gro&szlig;en Aquarien, bei m&auml;&szlig;igem Besatz aufgezogen werden.</P>
<P>Bleibt die Hoffnung, da&szlig; ich durch meine Ausf&uuml;hrungen das Interesse f&uuml;r diese seltene und sch&ouml;ne Zuchtform geweckt habe.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</P>
<P><U>Literaturhinweis:</P>
</U><P>Kurt Jacobs &#9;&#9;"Die lebendgeb&auml;hrenden Fische der S&uuml;&szlig;gew&auml;sser" 1969</P>
<P>Helmut Stallknecht "Lebendgeb&auml;hrende Zahnkarpfen&quot; 1989&nbsp;&nbsp;&nbsp;</P>			<P>&nbsp;</P></td>		</tr>		<tr>			<td>			<p align="center">			<img border="0" src="halb-schwarz2.jpg" width="234" height="142"></p>			<p align="center">Weibchen rot halbschwarz </p>			<p align="center">Kreuzungs versucht mit dem Zeichnungsmuster Wagtail</td>			<td>			<p align="center"><I><FONT SIZE=6>

<B><img border="0" src="halb-schwarz%205.jpg" width="251" height="142"></B></FONT></I></p>
<P align="center">Der gleiche Kreuzungsversuch mit der K&ouml;rpergrundfarbe gelb</P>			<P align="center">&nbsp;</P>
			</td>			<td height="264">			<p align="center"><I><FONT SIZE=6>

<B><img border="0" src="halb-schwarz%203.jpg" width="235" height="103"></B></FONT></I></p>
<P align="center">Hier wird ein halbschwarzer Helleri gezeigt.</P>
<P align="center">&#9;&#9;ohne das Wagtailzeichnungsmuster mit roten Flossen</P>
			</td>		</tr>		<tr>			<td>			<p align="center"><I><FONT SIZE=6>

<B><img border="0" src="halb-schwarz%204.jpg" width="214" height="142"></B></FONT></I></p>			<p align="center">Weibchen gelb Lyratail</td>			<td>			<p align="center"><I><FONT SIZE=6>

<B><img border="0" src="halb-schwarz%201.jpg" width="239" height="142"></B></FONT></I>			</p>			<p align="center">M&auml;nnchen halbschwarz rot hochflossig Wagtail</td>			<td height="263">&nbsp;</td>		</tr>		<tr>			<td valign="top" width="638" colspan="2"><font size="4">Zuchtbericht 			und Fotos von Günther Schramm</font></td>			<td height="29" width="319">&nbsp;</td>		</tr>	</table></div>
</B></FONT></I>

</BODY>
</HTML>